import React from 'react'

const Profile = () => {
  return (
    <div>
      <h1>PROFILE</h1>
      <img src="./logo192.png" width="200" height="200" />
      <p>
         こんにちは。○○と申します。

         求職者支援訓練の「○○科」を卒業後、メディア企業のデザイン部にて、Webデザイナーとして、バナーやメディアサイトのデザインとコーディングを約1年経験し、また記者として記事の執筆もいたしました。
         その後、Web制作会社にて約2年間勤務し、CS放送局の特集ページやメルマガのデザイン・コーディングを担当。
         現在はフリーランスとして、デザイン・コーディング・WordPressサイト構築をメインに活動しております。
         また、「ねこポッポ」という名前でねこのマンガやLINEスタンプを作っておりました。

         資格は、ウェブ解析士、GAIQ、色彩検定2級、TOEIC900点を保持。
         「○○」優勝
         34歳独身。東京の高田の馬場在住。上智大学文学部哲学学科卒業。ネコとK-popが大好き。最近、大好きな新大久保を歩いてたら「月曜から夜更かしに」少しだけでれました。その模様はプロフィール画像をクリックしてぜひ動画をご覧ください。

         デザイン・コーディング・WordPress・アクセス解析・ライティングなど、Web領域の全般に対応できるのが私の強みです。
      </p>
    </div>
  )
}

export default Profile